/*
 * Loco ios export: iOS Localizable.strings
 * Project: StayTuned Assets
 * Release: Working copy
 * Locale: es-ES, Spanish (Spain)
 * Exported by: Florent Payzan
 * Exported at: Thu, 24 Dec 2020 14:45:31 +0100
 */

/* loco:5e440fd0ed0cfa37f0520bb1
 * Bundle name */
"CFBundleName" = "";

/* loco:5e440fd0ed0cfa37f0520bb2
 * No comment provided by engineer. */
"Failed to unzip file." = "";

/* loco:5e440fd0ed0cfa37f0520bb3
 * No comment provided by engineer. */
"Failed to zip file." = "";

/* loco:5e440fd0ed0cfa37f0520bb4
 * No comment provided by engineer. */
"File not found." = "";

/* loco:5e440fd0ed0cfa37f0520bb5 */
"ACTION_ADD_AND_SAVE_ELEMENT_TITLE" = "Guardar y descargar el episodio";

/* loco:5e440fd0ed0cfa37f0520bb6 */
"ACTION_DELETE_CONTENT_TITLE" = "Eliminar el podcast de la biblioteca";

/* loco:5e440fd0ed0cfa37f0520bb7 */
"ACTION_DELETE_ELEMENT_TITLE" = "Eliminar el episodio de tus descargas";

/* loco:5e440fd0ed0cfa37f0520bb8 */
"ACTION_PIN_ELEMENT_TITLE" = "Guardar el episodio";

/* loco:5e440fd0ed0cfa37f0520bb9 */
"ACTION_SAVE_ELEMENT_TITLE" = "Descargar el episodio en la biblioteca";

/* loco:5e440fd0ed0cfa37f0520bba */
"ACTION_SUSCRIBE_NOTIFICATIONS_TITLE" = "Activar las notificaciones";

/* loco:5e440fd0ed0cfa37f0520bbb */
"ACTION_UNPIN_ELEMENT_TITLE" = "Eliminar el episodio de la biblioteca";

/* loco:5e440fd0ed0cfa37f0520bbc */
"ACTION_UNSUSCRIBE_CONTENT_TITLE" = "Cancelar suscripción";

/* loco:5e440fd0ed0cfa37f0520bbd */
"ACTION_UNSUSCRIBE_NOTIFICATIONS_TITLE" = "Desactivar las notificaciones";

/* loco:5e440fd0ed0cfa37f0520bbe */
"CANCEL" = "Cancelar";

/* loco:5e440fd0ed0cfa37f0520bbf */
"CONTENT_ELEMENTS_LIST_PAGE_ELEMENT_ELEMENTS_HEADER" = "Episodios";

/* loco:5e440fd0ed0cfa37f0520bc0 */
"CONTENT_PAGE_ACTION_SHEET_TITLE" = "¿Que quiere hacer?";

/* loco:5e440fd0ed0cfa37f0520bc1 */
"CONTENT_PAGE_REMOVE_ELEMENT_ACTION_SHEET_REMOVE" = "Eliminar";

/* loco:5e440fd0ed0cfa37f0520bc2 */
"CONTENT_PAGE_REMOVE_ELEMENT_ACTION_SHEET_TITLE" = "¿Quiere eliminar este episodio?";

/* loco:5e440fd0ed0cfa37f0520bc3 */
"CONTENT_PAGE_TITLE" = "Podcast";

/* loco:5e440fd0ed0cfa37f0520bc4 */
"CONTENT_SUBSCRIPTION_PAGE_ELEMENT_SUBSCRIBE" = "Suscribirse";

/* loco:5e440fd0ed0cfa37f0520bc5 */
"CONTENT_SUBSCRIPTION_PAGE_ELEMENT_UNSUBSCRIBE" = "Está suscrito";

/* loco:5e440fd0ed0cfa37f0520bc7 */
"DESCRIPTION_CELL_READ_MORE" = "Ver más";

/* loco:5e440fd0ed0cfa37f0520bc8 */
"DESCRIPTION_PAGE_ELEMENT_HEADER" = "DESCRIPCIÓN";

/* loco:5e440fd0ed0cfa37f0520bc9 */
"DISCOVER_PAGE_TITLE" = "Explorar";

/* loco:5e440fd0ed0cfa37f0520bca */
"DISCOVER_RECOMMENDATIONS_PAGE_ELEMENT_HEADER" = "Seleccionado para usted";

/* loco:5e440fd0ed0cfa37f0520bcb */
"DOWNLOAD_ERROR_TITLE" = "No se ha descargado el episodio";

/* loco:5e440fd0ed0cfa37f0520bcc */
"ELEMENTS_LIST_HEADER_TITLE" = "Episodios";

/* loco:5e440fd0ed0cfa37f0520bcd */
"ELEMENTS_LIST_SEASON_SELECTION_ACTION_SHEET_TITLE" = "Seleccionar une temporada";

/* loco:5e440fd0ed0cfa37f0520bce */
"ELEMENTS_LIST_SEASON_SELECTION_ALL_SEASONS_TITLE" = "Todos";

/* loco:5e440fd0ed0cfa37f0520bcf */
"ELEMENTS_LIST_SEASON_SELECTION_ITEM_TITLE" = "Temporada %d";

/* loco:5e440fd0ed0cfa37f0520bd0 */
"ELEMENT_CELL_ACTION_SHEET_TITLE" = "¿Que quiere hacer?";

/* loco:5e440fd0ed0cfa37f0520bd1 */
"ELEMENT_CELL_ADD_TO_LIBRARY_TITLE" = "¿Que quiere hacer?";

/* loco:5e440fd0ed0cfa37f0520bd2 */
"ELEMENT_CELL_DETAILS" = "Descripción";

/* loco:5e440fd0ed0cfa37f0520bd3 */
"ELEMENT_PAGE_TITILE" = "Episodio";

/* loco:5e440fd0ed0cfa37f0520bd4 */
"TRACK_PLAY_BUTTON_PLAY" = "Escuchar";

/* loco:5e440fd0ed0cfa37f0520bd5 */
"TRACK_PLAY_BUTTON_PLAYING" = "En curso";

/* loco:5e440fd0ed0cfa37f0520bd6 */
"TRACK_PLAY_BUTTON_RESUME" = "Continuar";

/* loco:5e440fd0ed0cfa37f0520bd7 */
"LIBRARY_CONTENTS_CELL_DOWNLOAD_INFO_0" = "Ningún episodio descargado";

/* loco:5e440fd0ed0cfa37f0520bd8 */
"LIBRARY_CONTENTS_CELL_DOWNLOAD_INFO_1" = "1 episodio descargado";

/* loco:5e440fd0ed0cfa37f0520bd9 */
"LIBRARY_CONTENTS_CELL_DOWNLOAD_INFO_N" = "%d episodios descargados";

/* loco:5e440fd0ed0cfa37f0520bda */
"LIBRARY_CONTENTS_CELL_LAST_ELEMENT_INFO_0" = "Ultima publicación hoy";

/* loco:5e440fd0ed0cfa37f0520bdb */
"LIBRARY_CONTENTS_CELL_LAST_ELEMENT_INFO_1" = "Ultima publicación ayer";

/* loco:5e440fd0ed0cfa37f0520bdc */
"LIBRARY_CONTENTS_CELL_LAST_ELEMENT_INFO_N" = "Ultima publicación hace %d días";

/* loco:5e440fd0ed0cfa37f0520bdd */
"LIBRARY_CONTENT_ACTION_SHEET_TITLE" = "¿Que quiere hacer?";

/* loco:5e440fd0ed0cfa37f0520bde */
"LIBRARY_DOWNLOADED_TRACKS_HEADER_SEE_MORE" = "Ver todos";

/* loco:5e440fd0ed0cfa37f0520bdf */
"LIBRARY_DOWNLOADED_TRACKS_PAGE_HEADER" = "Episodios descargados";

/* loco:5e440fd0ed0cfa37f0520be0 */
"LIBRARY_DOWNLOADED_TRACKS_PAGE_TITLE" = "Episodios descargados";

/* loco:5e440fd0ed0cfa37f0520be1 */
"LIBRARY_DOWNLOADED_TRACKS_HEADER" = "Episodios descargados";

/* loco:5e440fd0ed0cfa37f0520be2 */
"LIBRARY_PAGE_EMPTY_VIEW_BUTTON_TITLE" = "Descubra nuestra selección";

/* loco:5e440fd0ed0cfa37f0520be3 */
"LIBRARY_PAGE_EMPTY_VIEW_MESSAGE" = "Aun no se ha guadardo ningún programa";

/* loco:5e440fd0ed0cfa37f0520be4 */
"LIBRARY_PAGE_TITLE" = "Biblioteca";

/* loco:5e440fd0ed0cfa37f0520be5 */
"LIBRARY_SAVED_TRACKS_CELL_DOWNLOAD_STATUS_TRUE" = "DESCARGADO";

/* loco:5e440fd0ed0cfa37f0520be6 */
"LIBRARY_EMPTY_CELL_BUTTON" = "Buscar episodios";

/* loco:5e440fd0ed0cfa37f0520be7 */
"LIBRARY_EMPTY_CELL_MESSAGE" = "Aún no se ha añadido o descargado ningun episodio.";

/* loco:5e440fd0ed0cfa37f0520be8 */
"LIBRARY_EMPTY_CELL_TITLE" = "Todos tus episodios favoritos aparecen aquí.";

/* loco:5e440fd0ed0cfa37f0520be9 */
"LIBRARY_SAVED_TRACKS_HEADER" = "Episodios guardados";

/* loco:5e440fd0ed0cfa37f0520bea */
"LIBRARY_SAVED_TRACKS_HEADER_SEE_MORE" = "Ver todos";

/* loco:5e440fd0ed0cfa37f0520beb */
"LIBRARY_SAVED_TRACKS_PAGE_FILTER_ALL" = "Todos";

/* loco:5e440fd0ed0cfa37f0520bec */
"LIBRARY_SAVED_TRACKS_PAGE_FILTER_DOWNLOADED" = "Episodios descargados";

/* loco:5e440fd0ed0cfa37f0520bed */
"LIBRARY_SAVED_TRACKS_PAGE_HEADER" = "Episodios grabados";

/* loco:5e440fd0ed0cfa37f0520bee */
"LIBRARY_SAVED_TRACKS_PAGE_TITLE" = "Mis episodios";

/* loco:5e440fd0ed0cfa37f0520bef */
"LIBRARY_SUBSCRIBED_PODCASTS_HEADER" = "Suscripciones";

/* loco:5e440fd0ed0cfa37f0520bf0 */
"LIBRARY_SUBSCRIBED_PODCASTS_HEADER_SEE_MORE" = "Ver todos";

/* loco:5e440fd0ed0cfa37f0520bf1 */
"LIBRARY_SUBSCRIBED_PODCASTS_PAGE_TITLE" = "Suscripciones";

/* loco:5e440fd0ed0cfa37f0520bf2 */
"LIBRARY_TRACKS_HISTORY_HEADER" = "Recientes";

/* loco:5e440fd0ed0cfa37f0520bf3 */
"LIBRARY_TRACKS_HISTORY_HEADER_SEE_MORE" = "Ver el historial";

/* loco:5e440fd0ed0cfa37f0520bf4 */
"LIBRARY_TRACKS_HISTORY_PAGE_HEADER" = "Episodios escuchados";

/* loco:5e440fd0ed0cfa37f0520bf5 */
"LIBRARY_TRACKS_HISTORY_PAGE_TITLE" = "Historial";

/* loco:5e440fd0ed0cfa37f0520bf6 */
"NO_CONNECTION_VIEW_BUTTON_TITLE" = "Acceder a la biblioteca";

/* loco:5e440fd0ed0cfa37f0520bf7 */
"NO_CONNECTION_VIEW_MESSAGE" = "No hay conexión\nSus descargas están en la biblioteca";

/* loco:5e440fd0ed0cfa37f0520bf8 */
"POPUP_ADD_ELEMENT_MESSAGE" = "Se ha añadido el episodio %@ a su biblioteca";

/* loco:5e440fd0ed0cfa37f0520bf9 */
"POPUP_CONTENT_NOTIFICATION_SUBSCRIPTION" = "Recibirá una notificación con la publicación del próximo episodio del podcast %@.";

/* loco:5e440fd0ed0cfa37f0520bfa */
"POPUP_CONTENT_SUBSCRIPTION" = "Ha suscrito al podcast %@.\nRecibirá una notificación con la publicación del próximo episodio.";

/* loco:5e440fd0ed0cfa37f0520bfb */
"POPUP_DID_ADD_TO_WISHLIST" = "Se ha añadido %@ a su lista de deseos";

/* loco:5e440fd0ed0cfa37f0520bfc */
"POPUP_DID_PURCHASE" = "Se puede encontrar %@ en su biblioteca";

/* loco:5e440fd0ed0cfa37f0520bfd */
"POPUP_ELEMENT_DOWNLOADED" = "Ha descargado el episodio. Puede escucharlo sin conexión desde la biblioteca'";

/* loco:5e440fd0ed0cfa37f0520bfe */
"QUIT_ACTION_SHEET_QUIT" = "Si, dejar el podcast";

/* loco:5e440fd0ed0cfa37f0520bff */
"QUIT_ACTION_SHEET_TITLE" = "¿Quiere dejar el podcast ?";

/* loco:5e440fd0ed0cfa37f0520c00 */
"RECOMMENDATION_HEADLINES_PAGE_ELEMENT_HEADER" = "Tendencias";

/* loco:5e440fd0ed0cfa37f0520c01 */
"RECOMMENDATION_LIST_SECTION_HEADER" = "A continuación";

/* loco:5e440fd0ed0cfa37f0520c02 */
"SEARCH_PAGE_SEARCH_BAR_DEFAULT_TEXT" = "Por títulos";

/* loco:5e440fd0ed0cfa37f0520c03 */
"TRAILER_ITEM_CELL_IS_PLAYING" = "Reproducción en curso ...";

/* loco:5e440fd0ed0cfa37f0520c04
 * "LIBRARY_SAVED_TRACKS_CELL_DOWNLOAD_STATUS_FALSE" = "NOT DOWNLOADED"; */
"TRAILER_ITEM_CELL_PLAY_BUTTON_TITLE" = "Escuchar el trailer";

/* loco:5e5e58f44d3dd721ae153ad2 */
"ALERT_ACCEPT_NOTIFICATIONS_TITLE" = "";

/* loco:5e5e59034d3dd721a2368623 */
"ALERT_ACCEPT_NOTIFICATIONS_MESSAGE" = "Activa las notificaciones, para que le informemos de las actualizaciones más recientes.";

/* loco:5e5e590f4d3dd721a54866f2 */
"ALERT_ACCEPT_NOTIFICATIONS_CANCEL" = "Ignorar";

/* loco:5e662db84d3dd70bf32426e4 */
"ACTION_ADD_TO_WISHLIST" = "Poner en mi wishlist";

/* loco:5e662de64d3dd70bf32426e5 */
"ACTION_REMOVE_FROM_WISHLIST" = "Suprimir de la wishlist";

/* loco:5e662e3c4d3dd70bf40def65 */
"ACTION_ADD_BOOKMARK" = "Crear un marcador";

/* loco:5e662e564d3dd70bf96ffd83 */
"ACTION_REMOVE_BOOKMARK" = "Suprimir el marcador";

/* loco:5e662eb04d3dd70bf40def67 */
"ALERT_CONFIRM_PURCHASE_VALIDATION" = "Sí";

/* loco:5e66337b4d3dd70d3a362c75 */
"ACTION_ADD_TO_SAVED_CONTENT" = "Guardar en la biblioteca";

/* loco:5e6633974d3dd70d4560a924 */
"ACTION_REMOVE_FROM_SAVED_CONTENT" = "Suprimir de la biblioteca";

/* loco:5e690d9d4d3dd75cb9503572 */
"PLAYER_PAGE_OPEN_ELEMENT_PAGE_ACTION" = "Ver la pagina episodio";

/* loco:5ea2bde4ed0cfa534a6311c2 */
"ACCESS_PAUSE_BUTTON" = "";

/* loco:5ea2be2ced0cfa531c195884 */
"ACCESS_BOOKMARK_REMOVE" = "";

/* loco:5ea2be5aed0cfa531a5dba62 */
"ACCESS_ACCOUNT_BUTTON" = "";

/* loco:5ea2be96ed0cfa532204f932 */
"ACCESS_PREVIOUS_TRACK_BUTTON" = "";

/* loco:5ea2bec0ed0cfa53745e7be2 */
"ACCESS_NEXT_TRACK_BUTTON" = "";

/* loco:5ea2bee5ed0cfa53733901f2 */
"ACCESS_PLAY_BUTTON" = "";

/* loco:5ea2bf18ed0cfa534b76e7b3 */
"ACCESS_MORE_ACTIONS_BUTTON" = "";

/* loco:5ea2bf41ed0cfa53952f17b2 */
"ACCESS_AIRPLAY_BUTTON" = "Seleccionar el dispositivo de escucha";

/* loco:5ea2bf57ed0cfa53785d8f65 */
"ACCESS_CLOSE_BUTTON" = "";

/* loco:5ea2bf70ed0cfa5396014b22 */
"ACCESS_BACK_BUTTON" = "";

/* loco:5ea2c2a6ed0cfa558a2c9972 */
"ACCESS_CLOSE_PLAYER_EXPAND" = "";

/* loco:5ea2ecdaed0cfa690b609c46 */
"ACCESS_30_SECONDS_PREVIOUS" = "";

/* loco:5ea2ed2eed0cfa69214671a5 */
"ACCESS_30_SECONDS_NEXT" = "";

/* loco:5ea315afed0cfa7dc8092c82 */
"INSUFFISANT_SPACE_MESSAGE" = "";

/* loco:5ec4f6d7ed0cfa407d4051c2 */
"PLAYER_BUTTON_SPEED" = "Velocidad";

/* loco:5ec4f6f7ed0cfa4102680ae2 */
"PLAYER_BUTTON_DOWNLOAD" = "Descargar";

/* loco:5ec4f725ed0cfa40b438d9f2 */
"PLAYER_BUTTON_TIMER" = "Timer";

/* loco:5ec4f82ded0cfa4121468bc2 */
"TIMER_ACTION_DISABLED" = "No";

/* loco:5ec4f894ed0cfa41a9586ac2 */
"TIMER_ACTION_10" = "En 10 minutos";

/* loco:5ec4f8d1ed0cfa412f609fb4 */
"TIMER_ACTION_20" = "En 20 minutos";

/* loco:5ec4f8f1ed0cfa414a106f64 */
"TIMER_ACTION_30" = "En 30 minutos";

/* loco:5ec4f96ced0cfa42d25d19d4 */
"TIMER_ACTION_45" = "En 45 minutos";

/* loco:5ec4f98eed0cfa41a9586ac5 */
"TIMER_ACTION_1H" = "En una hora";

/* loco:5ec4f9e7ed0cfa42bd368ba2 */
"TIMER_ACTION_END_OF_CHAPTER" = "Al final del episodio";

/* loco:5ec54227ed0cfa657f2190d2 */
"ACCESS_TIMER" = "Temporizador";

/* loco:5ec54273ed0cfa65c11a78a2 */
"ACCESS_SPEED" = "Velocidad";

/* loco:5ec54312ed0cfa65ac5d4f73 */
"ACCESS_AIRPLAY" = "Seleccionar el dispositivo de escucha";

/* loco:5ec54395ed0cfa6649024493 */
"ACCESS_MORE_ACTIONS" = "Más acciones";

/* loco:5ef32889cbed3245e55e90a2 */
"CONTENT_DESCRIPTION_SEASON_NUMB" = "Número de temporadas";

/* loco:5ef3291ad5b6c7262b649802 */
"CONTENT_DESCRIPTION_EPISODES_NUMB" = "Número de episodios";

/* loco:5ef477a867024b234f3f8ac4 */
"CONTENT_PLAY_BUTTON_PLAY" = "Escuchar";

/* loco:5ef477d33de6467faf796087 */
"CONTENT_PLAY_BUTTON_PLAYING" = "Reproducción en curso";

/* loco:5ef477fa3de6467faf796089 */
"CONTENT_PLAY_BUTTON_RESUME" = "Continuar";

/* loco:5ef47bbb2a74a17f742968a5 */
"TRACK_BUTTON_SAVE" = "Guardar";

/* loco:5ef47bf192410b02b822b5e2 */
"TRACK_BUTTON_SAVE_SAVED" = "Guardado";

/* loco:5ef47c206353fa09004a93f2 */
"TRACK_BUTTON_DOWNLOAD" = "Descargar";

/* loco:5ef47c3db36591761c69a223 */
"TRACK_BUTTON_DOWNLOAD_INPROGRESS" = "In progreso";

/* loco:5ef47c6cb150e779f32daaf3 */
"TRACK_BUTTON_DOWNLOAD_DOWNLOADED" = "Descargado";

/* loco:5ef4b1df89cf4f318a1fad94 */
"TRACK_SEASON_LABEL" = "Temporada %d";

/* loco:5ef4b20805d0d020c42d6ad3 */
"TRACK_EPISODE_LABEL" = "Episodio  %d";

/* loco:5ef5c2491d4552468e21dfa9 */
"CONTENT_DESCRIPTION_PAGE_TITLE" = "Descripción";

/* loco:5ef9f291ad835f4cf27272d2 */
"AUDIO_DOWNLOAD_ERROR_WIFI_REQUIRED_CTA" = "Ajustes WiFi";

/* loco:5f19725bbc418d3984037c12 */
"ALERT_ERROR_TITLE" = "Error";

/* loco:5f197323ac9fcc263e038d32 */
"ALERT_LOADING_ERROR_MESSAGE" = "Se produjo un error durante el cargamento";

/* loco:5f197410add84903470bacf3 */
"ALERT_LOADING_ERROR_TRYAGAIN_ACTION" = "Reintentar";

/* loco:5f61e092b2c63a0a962b7512 */
"POPUP_ALREADY_IN_WISHLIST" = "";

/* loco:5f97e9cdbf9fb018ca1a6872 */
"TRACK_BUTTON_DOWNLOAD_PENDING" = "Pendiente";

/* loco:5f9818a4d825365db07177c2 */
"SHARE_ACTION_LABEL" = "Compartir el episodio";

/* loco:5f981d04b04a98241344f8c3 */
"ACTION_SHEET_DOWNLOAD_PENDING" = "Descarga inminente";
